export let questions = [
    {
        question: 'کدام بنا در ماهدشت ساخته شده است؟',
        choices: [
            'کاخ شمس',
            'قصر علی',
            'پارک چمران',
            'شهر تهران'
        ],
        correct: 'قصر علی'
    },
    {
        question: 'نام قدیمی شهر ماهدشت؟',
        choices: [
            'مردآباد',
            'آق تپه',
            'عظیمیه کرج!',
            'شاه آباد'
        ],
        correct: 'مردآباد'
    },
    {
        question: 'ارتباط لرستان با ماهدشت؟',
        choices: [
            'نمیدونم!',
            'کات و پیست کردن کوهدشت در آن!',
            'غذا',
            'همه جای ایران سرای من است'
        ],
        correct: 'کات و پیست کردن کوهدشت در آن!'
    }
]